/* Open settings - title */
"Access denied" = "Access denied";

/* Error alert - title */
"An Error Occurred" = "An Error Occurred";

/* Delete warning action sheet - title */
"Are you sure?" = "Are you sure?";

/* Deletion button - title */
"Cancel" = "Cancel";

/* Deletion button - title */
"Confirm" = "Confirm";

/* Contact detail modal screen - title */
"Contact" = "Contact";

/* Contacts list - title */
"Contacts" = "Contacts";

/* 100 contacts - label */
"contacts" = "contacts";

/* Deleted contacts screen - 100 days left - end of sentence */
"days left" = "days left";

/* Contacts list - Delete button title
   Deleted contacts screen - Delete button title */
"Delete" = "Delete";

/* Contacts list - Deleted button title */
"Deleted" = "Deleted";

/* Deleted Contacts list - title */
"Deleted Contacts" = "Deleted Contacts";

/* Generic list string item - Done */
"Done" = "Done";

/* Email label placeholder */
"Email" = "Email";

/* Contact detail modal screen - Emails section title */
"Emails" = "Emails";

/* Deleted contacts screen - Manage button title */
"Manage" = "Manage";

/* Mobile label placeholder */
"Mobile" = "Mobile";

/* No contacts alert - title */
"No contacts to select" = "No contacts to select";

/* Generic list string item - No results */
"No results" = "No results";

/* Ok button - title */
"Ok" = "Ok";

/* Open settings - button title */
"Open Settings" = "Open Settings";

/* Contact detail modal screen - Phone numbers section title */
"Phone numbers" = "Phone numbers";

/* Deleted contacts screen - Recover button title */
"Recover" = "Recover";

/* Generic list string item - Select */
"Select" = "Select";

/* Select a contact alert - title */
"Select a contact" = "Select a contact";

/* Deleted contacts screen - Select all button title */
"Select all" = "Select all";

/* Open settings - message */
"This app requires access to Contacts to proceed. Go to Settings to grant access." = "This app requires access to Contacts to proceed. Go to Settings to grant access.";

/* Deleted contacts screen - Unselect all button title */
"Unselect all" = "Unselect all";

/* Delete warning action sheet - message */
"You won't be able to recover these contacts." = "You won't be able to recover these contacts.";

/* Delete warning action sheet - message */
"You won't be able to recover this contact." = "You won't be able to recover this contact.";

